Repository: ArtichaTM/OrangePiDjango
Catalog: AuthApp/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Password should contain at least %(amount)s symbols
ru: Пароль должен содержать не менее %(amount)s символов

source: Password should contain at least %(amount)s unique symbols
ru: Пароль должен содержать не менее %(amount)s уникальных символов

source: Username should contain at least %(amount)s symbols
ru: Имя пользователя должно содержать не менее %(amount)s символов

source: Username should start with letter
ru: Имя пользователя должно начинаться с буквы

source: Authorization
ru: Авторизация

source: Username
ru: Имя пользователя

source: Password
ru: Пароль

source: Log-in
ru: Вход

source: E-mail
ru: Электронная почта

source: Sign-up
ru: Зарегистрироваться

source: Account created. Wait for activation by administrator
ru: Аккаунт создан. Ожидайте активации администратором

source: Can't find target language
ru: Такого языка у нас нет

source: Can't find target theme
ru: Такой темы у нас нет
